// 교통	화재	범죄	생활안전
// 중구	3	1	3	5
// 동구	1	2	1	3
// 미추홀구	5	1	4	4
// 연수구	1	1	2	2
// 남동구	3	2	2	3
// 부평구	3	2	4	4
// 계양구	2	2	2	2
// 서구	3	2	2	4
// 강화군	1	4	4	4
// 옹진군	2	2	2	4
export const safeMap = [
  {
    'safeGrade': {
      '중구': 3,
      '동구': 1,
      '미추홀구': 5,
      '연수구': 1,
      '남동구': 3,
      '부평구': 3,
      '계양구': 2,
      '서구': 3,
      '강화군': 1,
      '옹진군': 2
    }
  }, 
  {
    'safeGrade': {
      '중구': 1,
      '동구': 2,
      '미추홀구': 1,
      '연수구': 1,
      '남동구': 2,
      '부평구': 2,
      '계양구': 2,
      '서구': 3,
      '강화군': 4,
      '옹진군': 2
    }
  },
  {
    'safeGrade': {
      '중구': 3,
      '동구': 1,
      '미추홀구': 4,
      '연수구': 2,
      '남동구': 2,
      '부평구': 4,
      '계양구': 2,
      '서구': 4,
      '강화군': 4,
      '옹진군': 2
    }
  },
  {
    'safeGrade': {
      '중구': 5,
      '동구': 3,
      '미추홀구': 4,
      '연수구': 2,
      '남동구': 3,
      '부평구': 4,
      '계양구': 2,
      '서구': 4,
      '강화군': 4,
      '옹진군': 4
    }
  }
]
